{"id": 4,
"categoryId": 1,
"author": "O Báb",
"body": "Ele é Deus, o Soberano Governante, o Sempiterno, Aquele cujo auxílio é implorado por todos os homens. Alvo de louvor e glória és Tu, ó Senhor! Tanto o mundo existente, como as almas dos homens dão testemunho de que Tu és transcendente acima das revelações da obra de Tuas mãos, e os portadores de Teus nomes e atributos proclamam que és imensuravelmente exaltado acima de qualquer louvor que os habitantes dos domínios da criação e da invenção possam a Ti render. Todas as aparências e realidades indicam a unicidade de Tua Essência, e todas as evidências e todos os Sinais refletem a verdade de que Tu és Deus e não há para Ti nenhum igual ou associado em todos os reinos do céu e da terra. Imensamente enaltecido e santificado és Tu, ó Senhor! Teu Ser divino atesta que és inescrutável a todos os que habitam em Teu reino da existência, e Tua mais íntima Essência proclama que estás muito acima da descrição dos que revelam Tua glória. Os Sinais revelados pelas sagradas essências e as palavras expressas pelas realidades excelsas e as alusões manifestadas pelas entidades etéreas - todos proclamam que Tu estás imensuravelmente exaltado acima do alcance das personificações do reino da existência, e todos afirmam com solenidade que estás imensamente enaltecido acima da descrição daqueles envoltos nos véus da fantasia. Louvor a Ti, ó Senhor! Teu Ser divino é testemunho seguro da unicidade de Tua mais íntima Essência, e Tua divindade suprema dá testemunho da unidade de Teu Ser, e as realidades de todas as coisas criadas atestam que nenhum laço de intercurso Te liga a qualquer coisa no reino da criação que Tu formaste. Todo homem de percepção que tem escalado as nobres alturas do desprendimento, e todo homem de eloqüência que tem atingido a mais sublime posição, dá testemunho de que Tu és Deus, o Incomparável, que nenhum associado tens designado para Ti próprio no reino da criação, e que ninguém há no reino da invenção que a Ti seja comparável. Homens de sabedoria, que tinham apenas uma noção da Revelação de Tua glória, conceberam uma semelhança de Ti de acordo com seu próprio entendimento, e homens de erudição, que haviam conseguido apenas um vislumbre das múltiplas evidências de Tua benevolência e glória, inventaram para Ti associados, segundo suas próprias imaginações. Glorificado, imensuravelmente glorificado és Tu, ó Senhor! Todo homem de percepção tem se desviado para longe em sua tentativa de Te reconhecer, e todo homem de consumada erudição está gravemente perplexo em sua busca de Ti. Toda evidência é inadequada em face de Tua Essência incognoscível e toda luz recua e se põe abaixo do horizonte, ao confrontar-se com apenas um tênue reflexo do deslumbrante esplendor de Tua grandeza. Dota-me, ó meu Senhor, de Tuas generosas graças e benévolas dádivas e concede-me o que for próprio da sublimidade de Tua glória. Ajuda-me, ó meu Senhor, a ganhar uma vitória notável. Abre Tu diante de mim a porta do êxito infalível, e faze aproximarem-se as coisas que prometeste. Tu és, em verdade, potente sobre todas as coisas. Refresca meu coração, ó meu Deus, com as águas viventes de Teu amor e dá-me uma poção, ó meu Mestre, do cálice de Tua terna misericórdia. Possa eu habitar, ó meu Senhor, dentro dos aposentos de Tua glória e permite-me emergir, ó meu Deus, da treva na qual Tua obscuridade divina se amortalha. Possibilita-me participar de todo bem que Tu concedeste Àquele que é o Ponto e aos que são os expoentes de Sua Causa, e ordena para mim o que Te convier e que com Tua posição for real-mente condigno. Por Tua graça, perdoa-me pelas coisas que tenho cometido em Tua santa presença e não me dirijas o olhar da justiça, mas sim, salva-me através de Tua graça, trata-me com Tua misericórdia e de acordo com Teus generosos favores, assim como é digno de Tua glória. Tu és a Eterna Clemência, o Todo-Glorioso; és Quem concede favores e dádivas, o Senhor de graça abundante. Verdadeiramente, nenhum Deus há, senão Tu. És Quem a tudo possui, o Altíssimo. Santificado és Tu, ó Senhor, Tu a Quem todos rendem graças. Qualquer coisa que de Ti eu possa afirmar, nada mais seria que um crime abominável diante de Ti, e qualquer menção que de Ti eu possa desejar fazer, seria a essência da transgressão, e não importa qual seja o louvor com que eu Te possa glorificar, não passaria de simples blasfêmia. Ninguém, senão Tu, jamais pôde, nem poderá sondar Teu mistério, e pessoa alguma tem conseguido, nem conseguirá, em qualquer tempo, desvelar Tua Essência. Magnificado és! Nenhum Deus há, salvo Tu. És, em verdade, o Governante Supremo, o Amparo no Perigo, o Altíssimo, o Incomparável, o Onipotente, o Todo-Poderoso. Verdadeiramente, és grande em Tua proeza, o Senhor de transcendente glória e majestade. Protege Tu, ó Deus, a quem memorizar esta oração e a recitar durante o dia e à noite. Em verdade, Tu és Deus, o Senhor da criação, o Todo-Suficiente. És fiel à Tua promessa e fazes qualquer coisa que Te apraza. És Aquele que em Suas mãos segura os domínios da terra e do céu. Em verdade és Tu o Todo-Poderoso, o Inatingível, o Amparo no Perigo, o Predominante."
}